/* Localized versions of Info.plist keys */

CFBundleName = "Word Counter";
CFBundleShortVersionString = "Word Counter version 2.10.1";
CFBundleGetInfoString = "Word Counter version 2.10.1, Copyright 2003-2013 David Hanauer.";
NSHumanReadableCopyright = "Copyright 2003-2013 David Hanauer.";